const PRICING_CONSTANTS = {
  RATE_PLANS: [
    {
      title: '베이직',
      price: '30',
      options: [
        '부동산점유이전금지 가처분',
        '',
        '',
        '',
        '1:1 카톡상담 채널',
        '실시간 알림톡 발송',
        '절차지연 방지 모니터링',
      ],
    },
    {
      title: '스탠다드',
      price: '100',
      options: [
        '부동산점유이전금지 가처분',
        '명도 소송',
        '본인 법원출석',
        '',
        '1:1 카톡상담 채널',
        '실시간 알림톡 발송',
        '절차지연 방지 모니터링',
      ],
    },
    {
      title: '프리미엄',
      price: '150',
      options: [
        '부동산점유이전금지 가처분',
        '명도 소송',
        '변호사 법원출석',
        '',
        '1:1 카톡상담 채널',
        '실시간 알림톡 발송',
        '절차지연 방지 모니터링',
      ],
    },
  ],
  FEATURES: [
    {
      color: '#F47759',
      title: '명도소송 전문',
      desc: '콩밥은 명도에 특화된 법률서비스를 제공합니다. 이제 합리적인 비용으로 간편하게 명도를 시작하세요.',
    },
    {
      color: '#5595CD',
      title: '자동화와 시스템',
      desc: '노하우를 토대로 반복적인 업무를 자동화하고, 자체 시스템을 구축하여 신속하게 소송을 진행합니다.',
    },
    {
      color: '#15BDBA',
      title: '전국 어디서나',
      desc: '온라인으로 상담을 진행하기 때문에 지역과 상관없이 콩밥 법률서비스를 이용 할 수 있습니다.',
    },
    {
      color: '#AA72F0',
      title: '요금 선택가능 ',
      desc: '문제상황, 진행방식에 따라 법률서비스를 선택하세요. 합리적인 요금으로 변호사를 수임할 수 있습니다.',
    },
  ],
};

export default PRICING_CONSTANTS;
