const PRICING_CONSTANTS = {
  RATE_PLANS: [
    {
      title: '베이직',
      price: '30',
      options: [
        '부동산점유이전금지 가처분',
        '',
        '',
        '',
        '1:1 카톡상담 채널',
        '실시간 알림톡 발송',
        '절차지연 방지 모니터링',
      ],
    },
    {
      title: '스탠다드',
      price: '100',
      options: [
        '부동산점유이전금지 가처분',
        '명도 소송',
        '본인 법원출석',
        '',
        '1:1 카톡상담 채널',
        '실시간 알림톡 발송',
        '절차지연 방지 모니터링',
      ],
    },
    {
      title: '프리미엄',
      price: '150',
      options: [
        '부동산점유이전금지 가처분',
        '명도 소송',
        '변호사 법원출석',
        '',
        '1:1 카톡상담 채널',
        '실시간 알림톡 발송',
        '절차지연 방지 모니터링',
      ],
    },
  ],
};

export default PRICING_CONSTANTS;
