const FAQ_CONSTANTS = {
  SERVICE_FAQ: [
    {
      label: '가처분 신청은 어떻게 진행되나요?',
      desc: '가처분이란 금전채권 이외의 권리 또는 법률관계에 관한 확정판결의 강제집행을 보전하기 위한 집행보전제도를 말하며, 이는 다툼의 대상에 관한 가처분과 임시의 지위를 정하기 위한 가처분으로 나뉩니다.',
    },
    {
      label: '가처분 신청은 어떻게 진행되나요?',
      desc: '가처분이란 금전채권 이외의 권리 또는 법률관계에 관한 확정판결의 강제집행을 보전하기 위한 집행보전제도를 말하며, 이는 다툼의 대상에 관한 가처분과 임시의 지위를 정하기 위한 가처분으로 나뉩니다.',
    },
    {
      label: '가처분 신청은 어떻게 진행되나요?',
      desc: '가처분이란 금전채권 이외의 권리 또는 법률관계에 관한 확정판결의 강제집행을 보전하기 위한 집행보전제도를 말하며, 이는 다툼의 대상에 관한 가처분과 임시의 지위를 정하기 위한 가처분으로 나뉩니다.',
    },
    {
      label: '가처분 신청은 어떻게 진행되나요?',
      desc: '가처분이란 금전채권 이외의 권리 또는 법률관계에 관한 확정판결의 강제집행을 보전하기 위한 집행보전제도를 말하며, 이는 다툼의 대상에 관한 가처분과 임시의 지위를 정하기 위한 가처분으로 나뉩니다.',
    },
  ],
  PRICE_FAQ: [
    {
      label: '가처분 신청은 어떻게 진행되나요?',
      desc: '가처분이란 금전채권 이외의 권리 또는 법률관계에 관한 확정판결의 강제집행을 보전하기 위한 집행보전제도를 말하며, 이는 다툼의 대상에 관한 가처분과 임시의 지위를 정하기 위한 가처분으로 나뉩니다.',
    },
    {
      label: '가처분 신청은 어떻게 진행되나요?',
      desc: '가처분이란 금전채권 이외의 권리 또는 법률관계에 관한 확정판결의 강제집행을 보전하기 위한 집행보전제도를 말하며, 이는 다툼의 대상에 관한 가처분과 임시의 지위를 정하기 위한 가처분으로 나뉩니다.',
    },
    {
      label: '가처분 신청은 어떻게 진행되나요?',
      desc: '가처분이란 금전채권 이외의 권리 또는 법률관계에 관한 확정판결의 강제집행을 보전하기 위한 집행보전제도를 말하며, 이는 다툼의 대상에 관한 가처분과 임시의 지위를 정하기 위한 가처분으로 나뉩니다.',
    },
    {
      label: '가처분 신청은 어떻게 진행되나요?',
      desc: '가처분이란 금전채권 이외의 권리 또는 법률관계에 관한 확정판결의 강제집행을 보전하기 위한 집행보전제도를 말하며, 이는 다툼의 대상에 관한 가처분과 임시의 지위를 정하기 위한 가처분으로 나뉩니다.',
    },
  ],
};

export default FAQ_CONSTANTS;
