const PRICE_INFO = [
  {
    subTitle: '베이직',
    title: '가처분',
    price: '30',
    options: [
      '부동산점유이전금지 가처분',
      '',
      '',
      '',
      '',
      '1:1 카톡상담 채널',
      '실시간 알림톡 발송',
      '절차지연 방지 모니터링',
    ],
  },
  {
    subTitle: '스탠다드',
    title: '가처분+명도소송',
    price: '100',
    options: [
      '부동산점유이전금지 가처분',
      '명도 소송',
      '본인 법원출석',
      '1:1 카톡상담 채널',
      '실시간 알림톡 발송',
      '절차지연 방지 모니터링',
    ],
  },
  {
    subTitle: '프리미엄',
    title: '가처분+명도소송+출석대리',
    price: '150',
    options: [
      '부동산점유이전금지 가처분',
      '명도 소송',
      '변호사 법원출석',
      '',
      '',
      '1:1 카톡상담 채널',
      '실시간 알림톡 발송',
      '절차지연 방지 모니터링',
    ],
  },
];

export default PRICE_INFO;
