const FAQ_CONSTANTS = {
  SUIT_FAQ: [
    {
      label: '점유이전금지가처분 절차와 판결까지 소요시간이 어떻게 되나요?',
      desc: '점유이전금지가처분 절차는 ①신청서 제출 ②담보제공명령 ③가처분 결정 ④가처분 집행 순으로 진행됩니다. <br/><br/>점유이전금지가처분은 평균적으로 2-3주(최대 1개월)에 종료됩니다. 즉, 신청서를 제출한 날로부터 약 2-3주 후 가처분 집행을 위해 집행관이 부동산 소재지에 방문하게 됩니다.  <br/><br/> 집행관이 현장 방문 및 강제개문 과정에서, 약 30% 정도의 임차인이 자진퇴거를 하게 되므로 점유이전금지가처분 만으로도 어느 정도의 효과를 볼 수 있습니다. <br/><br/>콩밥 명도소송은 신속한 점유이전금지 가처분 집행을 통하여, 임대인의 권리를 보호하고 있습니다.',
    },
    {
      label: '명도소송 절차와 판결까지 소요시간은 어떻게 되나요?',
      desc: '명도소송 절차는 ① 소장 제출 ② 피고에게 송달 ③ 피고의 답변서 확인 ④ 필요시 반박 준비서면 제출 ⑤ 변론기일 통지 ⑦ 판결 선고 ⑥ 판결 집행 (강제 집행) 순으로 진행됩니다.<br/><br/>명도소송은 소송 접수일로부터 평균 5-12개월 소요됩니다. 2022년 기준 현재, 코로나19로 인하여 재판절차가 평소보다 지연되고 있으므로, 최대한 빠른 접수를 권장합니다. <br/><br/>콩밥 명도소송은  ①절차지연 방지 모니터링, ②1:1 카톡상담 채널 운영, ③실시간 알림톡 발송을 통하여 임대인의 손해를 최소화하고 있습니다.',
    },
    {
      label: '명도소송시 점유이전금지가처분이 왜 필요한가요?',
      desc: '명도소송에 선행하여 또는 동시에 점유이전금지 가처분 신청이 진행됩니다.<br/><br/>점유이전금지 가처분은 임차인이 타인에게 점유를 이전하지 못하도록 법원에 신청하는 보전처분입니다. <br/><br/>소송 진행 중에 점유자가 변경될 경우, 승소하여도 강제집행이 불가능할 수 있습니다. 이와 같은 상황을 방지하기 위해서 점유이전금지 가처분 신청을 함께 진행하는 것이 좋으며, 사실상 명도소송의 필수적인 절차입니다. <br/><br/>콩밥 명도소송에서는 명도소송 수임 시 별도의 추가 비용없이 점유이전금지 가처분을 진행해 드리고 있습니다.',
    },
    {
      label: '강제집행은 어떻게 진행되나요?',
      desc: '강제집행 신청서를 제출하는 경우,  1차 계고(1주 또는 2주의 자발적 이사기간 부여) 후 강제집행이 진행됩니다.<br/><br/>집행일에 임차인이 부재일 경우 증인 2명이 필요하며, 열쇠공을 불러 강제 개문합니다.',
    },
    {
      label: '상대방에게 변호사 비용을 청구할 수 있나요?',
      desc: '네, 명도소송 승소 시 임차인에게 소송 비용을 청구할 수 있습니다. <br/><br/>명도소송 콩밥은 법률사무소에서 운영하는 법률서비스로, 소요한 변호사 비용(대법원 규칙에서 정하는 비용 한도)을 임차인에게 청구할 수 있습니다.<br/><br/>콩밥은 합리적인 수임료로 변호사를 선임할 수 있는 요금제로 구성되어 있으며, 의뢰인이 승소할 경우 소송비용확정절차까지 진행해 드리고 있습니다.',
    },
    {
      label: '서울 외 지역에서도 서비스가 가능한가요?',
      desc: '네, 명도소송 콩밥은 전국 어디서나 진행이 가능한 온라인 법률서비스입니다.<br/><br/>전자소송과 우편신청(집행)으로 진행하기에, 전국 모든 법원 관할에서 콩밥 명도소송을 이용하실 수 있습니다.',
    },
  ],
  SERVICE_FAQ: [
    {
      label: '명도소송 콩밥은 어떤 법률서비스인가요?',
      desc: '콩밥은 법률사무소에서 운영하고 있는 전문적인 법률서비스입니다.  <br/><br/>고객들은 이미 경제적인 피해를 입은 상태에서, 소송을 시작하기 위하여 다시 변호사 비용을 지출해야 합니다. 콩밥은 고객들이 어려운 법적 문제를 손쉽게 해결하고, 법률서비스의 문턱을 획기적으로 낮추기 위한 목적에서 시작된 서비스입니다. <br/><br/> 콩밥은 소송도 얼마든지 간편하고 합리적인 요금으로 진행될 수 있다고 자신합니다.',
    },
    {
      label: '명도소송 콩밥을 이용하려면 무엇이 필요한가요?',
      desc: '임대차 계약서와 현재 상황만 알려주세요. <br/>명도소송 콩밥에서, 현재 상황에서 어떻게 진행해야하는지 상담드리겠습니다.',
    },
    {
      label: '상담하고 싶습니다. 어떻게 상담 신청을 하나요?',
      desc: '신속한 처리와 소송 진행과정을 관리하기 위하여 카카오톡 상담을 기본으로 합니다.<br/>상담 운영시간은 평일 10:00 - 18:00입니다. (점심시간 12:00 - 13:00)<br/><br/>카카오톡 상담방법<br/>᛫ 카카오톡에 상단에서 “콩밥” 검색 > 친구 추가 > 채팅 시작<br/>᛫ 카카오톡 정책상 단체 채팅방 이용은 어렵습니다.<br/>᛫ 카카오톡 상담이 어려우신 경우, 아래로 연락주시기 바랍니다. <br/>᛫ 이메일: team@esolaw.com<br/>᛫ 전화 02-6713-2461<br/>᛫ 팩스: 02-6919-2737',
    },
  ],
  PRICE_FAQ: [
    {
      label: '10% 할인 쿠폰을 받고 싶어요.',
      desc: '콩밥은 첫 상담시 10% 할인 쿠폰을 드립니다. <br/>상담 시작일로부터 1년간 사용하실 수 있으며, 상담자 기준으로 적용됩니다.',
    },
    {
      label: '수임료는 어떻게 되나요?',
      desc: '콩밥은 정액 요금제로 구성되어 있습니다.<br/>상가, 주택의 차임연체로 인한 소송의 경우 아래 정액 요금제가 적용됩니다. 그외 특수한 부동산은 상담 후 견적을 드리겠습니다.',
    },
    {
      label: '스탠다드와 프리미엄의 차이는 무엇인가요?',
      desc: '법원출석에만 차이가 있습니다. <br/><br/>스탠다드는 본인(고객님)이 법정에 출석하는 요금제이며, 프리미엄은 변호사가 법정에 출석하는 요금제입니다. 명도소송은 통상 1-2회 출석으로 종결되며,  본인이 출석할 경우, 명도소송 콩밥에서 법정 출석 가이드를 제공하므로 어려움 없이 하실 수 있습니다. <br/><br/>시간적인 여유가 있어 정해진 시간에 근처 법원에 출석이 가능하신 경우 스탠다드 요금제를 추천드리며, 회사 근무 등으로 휴가가 자유롭지 않은 경우 프리미엄 요금제를 추천드립니다.',
    },
    {
      label: '수임료 외 다른 비용은 어떤 것이 있나요?',
      desc: '명도소송은 인지대, 송달료, 집행신청비용, 보증보험료가 발생합니다. 소송목적물가액에 따라 달라지나, 평균 30-50만원 내외입니다.<br/><br/>명도 강제집행은 집행예납금, 개문, 철거, 수거, 보관, 운송(화물차), 노무비, 개문, 폐기비용 등이 발생합니다.',
    },
    {
      label: '성공보수는 어떻게 되나요?',
      desc: '콩밥은 성공보수를 요구하지 않습니다.<br/>콩밥은 고객들이 어려운 법적 문제를 손쉽게 해결하고, 법률서비스의 문턱을 획기적으로 낮추기 위한 목적에서 시작된 서비스입니다. 고객님의 부담감을 함께 나누겠습니다.',
    },
    {
      label: '수임료는 어떻게 결제하나요?',
      desc: '개인/법인 신용카드, 계좌이체로 결제가 가능합니다.',
    },
    {
      label: '전자세금계산서 발행이 가능한가요?',
      desc: '네, 전자세금계산서 발행이 가능합니다. 발행을 원하실 경우, 카카오톡 또는 이메일로 사업자등록증을 보내주시면 바로 발급해드리겠습니다. <br/>᛫ 필요서류: 사업자등록증, 세금계산서용 이메일 주소 <br/> ᛫ 카드결제의 경우에는 세금계산서 발행이 불가합니다.',
    },
  ],
};

export default FAQ_CONSTANTS;
