const INTRODUCE_CONSTANTS = {
  INTRODUCE_SECTION: [
    {
      subTitle: '많은 임대인들이',
      title: '차임 손실로 인한<br/>경제적인 피해를 입고 있습니다',
      desc: '월세가 연체되면 보증금을 다 소진하고 난 후 <br/>명도소송을 시작하는 경우가 많습니다. <br/><br/>이런 경우 소송이 계속되는 5-12개월간 <br/>추가적인 차임 손실의 경제적인 피해를 입게 됩니다.',
      backgroundColor: '#FFFFFF',
    },
    {
      subTitle: '그럼에도 불구하고',
      title:
        '소송을 지연하는 이유는 <br/>높은 변호사 비용과 어려운 법적 절차를 꼽았습니다 ',
      desc: '변호사 수임료는 평균 300만원 이상으로 형성되어 있고 <br/>부동산점유이전금지 가처분은 추가 요금이 발생합니다. <br/><br/>법무사는 소송대리권이 없어 서면대리만 가능하기 때문에 <br/>신속한 절차대응이 어려우며 <br/>분쟁이 확대될 경우 서면작성 비용이 지속적으로 추가될 수 있습니다.',
      backgroundColor: '#F7F7F7',
    },
    {
      subTitle: '추가손실 위험+',
      title: '셀프소송 진행시 <br/>실수로 인해 피해를 더 가중시킬 수 있습니다',
      desc: '보정명령, 잘못된 관할선정, 송달 어려움, 소송지연 등 올바르지 못한 대처로 <br/>소송이 각하되거나 수개월씩 지연될 수 있습니다. <br/><br/>피고와 부동산 현황을 정확히 특정하지 못한 경우에는 <br/>승소하더라도 집행이 불가능하여 소송을 처음부터 다시 시작해야 합니다.',
      backgroundColor: '#FFFFFF',
    },
  ],
  MIDDLE_BANNER: {
    title: '온라인 명도소송',
    desc: '콩밥은 명도소송 자동화를 통화여<br/>법률서비스의 문턱을 획기적으로 낮추는 서비스입니다',
  },
  PROBLEMS: [
    {
      title: '높은 소송비용',
      desc: '명도소송의 변호사 수임료는<br/>평균 300만원 이상 소요됩니다.',
      advantage: '정액 수임료<br/>성공보수 없음',
    },
    {
      title: '불투명한 진행',
      desc: '소송 진행상황에 대하여<br/>친절하게 연락해주지 않습니다.',
      advantage: '진행상황<br/>실시간 메시지 발송',
    },
    {
      title: '어려운 커뮤니케이션',
      desc: '많은 사람들은 변호사와의 소통에<br/>어려움을 겪습니다.',
      advantage: '카톡으로<br/>부담없이 상담',
    },
  ],
  LAWER_PROFILE: {
    name: '김 서 영',
    desc: '한국 변호사 (제47회 사법시험, 2005)<br/>미국 뉴욕주 변호사<br/><br/>현) 법률사무소 이소 대표변호사<br/>현) 서울창업허브 법률분야 전문위원<br/>전) 홈플러스 사내변호사<br/>전) LG그룹 사내변호사<br/>전) 법무법인 가율 변호사<br/>University of California, Los Angeles, 법학석사<br/>제38기 사법연수원 수료<br/>연세대학교 법과대학 졸업',
  },
};

export default INTRODUCE_CONSTANTS;
